[
  {
    "by": "Jaime Jorge, Renowned International Violinist",
    "testimonial": "I am so thankful to have had the opportunity to work with Andrea. She is extremely gifted, intuitive, artistic and easy to work with. I look forward to our next project!"
  },
  {
    "by": "Jesse Allen",
    "testimonial": "Andrea was great to work with! She is incredibly creative, prompt in responding, and wonderful at her work. Her art was exactly what I wanted and more! I HIGHLY recommend Andrea for anyone looking for high level personalized art!"
  },
  {
    "by": "Karen Barker Nunn",
    "testimonial": "I just wanted to give a shout out to Andrea Silva Design for a most creative design for my youngest brothers Birthday gathering. It was a joy working with Andrea knowing that I could make changes without disruptions in the production process. Andrea is more than willing to make each project seamless. Check out her website and many talents that will make you want to have an original in your own home. Thank you Andrea Silva Design. This will become a very treasured time peace."
  },
  {
    "by": "Mark Hinca, KJIL Station Manager",
    "testimonial": "Andrea's creative abilities are truly God given. From the simple to the complex, she listens well and incredibly creates and completes projects beyond my expectations. She’s flexible and gracious to those of us that always seem to need adjustments made here and there. I highly recommend her and her work!"
  },
  {
    "by": "Glenn Hascall, KJIL and KHYM Station Manager",
    "testimonial": "Andrea has an innate sense for design. Her original artwork has also provided the perfect customization for some very special projects. Andrea has assisted me with online art as well as book cover and traditional print projects. That leaves her name as a first responder for my custom design needs."
  },
  {
    "by": "Krystal Wallace",
    "testimonial": "Andrea's attention to detail makes her fantastic to work with! She really listens to what you want and makes the finished product something special and unique."
  },
  {
    "by": "David Munoz Photography",
    "testimonial": "I was very satisfied with the awesome work Andrea did creating and designing the template for my business brochure. The layout was eye-catching and graphics were super. When presenting to my prospective clientele, they were very impressed. I look forward to working with her on other upcoming projects."
  },
  {
    "by": "John Mendoza Director, Camp Loma de Vida",
    "testimonial": "Working with Andrea was a complete pleasure. Her professionalism, creativity, and attention to detail for our project was second to none. We look forward to working with her again in the future!"
  }
]
